{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 17969, "word_counts": "{\"do\": 1059, \"not\": 1883, \"feel\": 18233, \"humiliate\": 58, \"go\": 1182, \"hopeless\": 68, \"damned\": 3, \"hopeful\": 67, \"around\": 347, \"someone\": 295, \"care\": 210, \"awake\": 22, \"i\": 3538, \"m\": 2737, \"grab\": 20, \"minute\": 71, \"post\": 197, \"greedy\": 75, \"wrong\": 142, \"ever\": 247, \"nostalgic\": 55, \"fireplace\": 3, \"know\": 1158, \"still\": 660, \"property\": 4, \"grouchy\": 29, \"ve\": 705, \"little\": 831, \"burden\": 82, \"lately\": 107, \"be\": 195, \"sure\": 270, \"take\": 460, \"milligrams\": 1, \"times\": 15, \"recommend\": 16, \"amount\": 43, \"fall\": 84, \"asleep\": 19, \"lot\": 301, \"fast\": 31, \"also\": 381, \"like\": 3379, \"funny\": 76, \"confused\": 60, \"life\": 655, \"teenager\": 19, \"jade\": 13, \"year\": 374, \"old\": 166, \"man\": 148, \"petrona\": 2, \"perform\": 15, \"well\": 576, \"make\": 1361, \"huge\": 32, \"profit\": 5, \"romantic\": 56, \"suffering\": 13, \"see\": 550, \"mean\": 193, \"something\": 569, \"run\": 185, \"divine\": 68, \"experience\": 128, \"expect\": 71, \"type\": 66, \"spiritual\": 12, \"encounter\": 11, \"think\": 933, \"easy\": 61, \"time\": 1076, \"dissatisfied\": 61, \"low\": 105, \"energy\": 77, \"thirsty\": 3, \"immense\": 3, \"sympathy\": 16, \"general\": 33, \"point\": 166, \"possible\": 46, \"proto\": 1, \"writer\": 31, \"try\": 447, \"find\": 392, \"write\": 301, \"corner\": 15, \"sign\": 21, \"agent\": 4, \"let\": 235, \"alone\": 182, \"publish\": 9, \"contract\": 7, \"precious\": 68, \"reassure\": 49, \"anxiety\": 32, \"side\": 81, \"really\": 1059, \"embarrassed\": 78, \"pretty\": 437, \"pathetic\": 62, \"start\": 478, \"sentimental\": 37, \"doll\": 7, \"child\": 184, \"begin\": 159, \"collection\": 11, \"vintage\": 9, \"barbie\": 3, \"sixty\": 2, \"compromise\": 7, \"skeptical\": 39, \"value\": 88, \"every\": 282, \"unit\": 5, \"work\": 526, \"put\": 201, \"irritated\": 73, \"reject\": 69, \"without\": 234, \"anyone\": 148, \"anything\": 253, \"say\": 694, \"completely\": 133, \"overwhelmed\": 152, \"two\": 166, \"strategy\": 8, \"help\": 359, \"ground\": 41, \"pour\": 10, \"heart\": 184, \"journal\": 14, \"form\": 22, \"letter\": 27, \"god\": 172, \"end\": 220, \"list\": 62, \"five\": 30, \"thing\": 754, \"grateful\": 51, \"amuse\": 27, \"delighted\": 30, \"able\": 198, \"chai\": 2, \"lifeline\": 2, \"support\": 185, \"encouragement\": 5, \"great\": 139, \"glad\": 105, \"already\": 179, \"fuck\": 96, \"though\": 320, \"usually\": 80, \"eat\": 149, \"morning\": 166, \"love\": 801, \"wish\": 122, \"long\": 301, \"tolerate\": 8, \"effect\": 36, \"bm\": 1, \"live\": 211, \"fact\": 127, \"turn\": 109, \"bitter\": 61, \"angry\": 144, \"person\": 245, \"always\": 407, \"particularly\": 97, \"kind\": 249, \"people\": 763, \"stress\": 138, \"inhibit\": 21, \"else\": 126, \"kitchen\": 16, \"paint\": 21, \"picture\": 65, \"become\": 164, \"defeat\": 63, \"kinda\": 67, \"appal\": 6, \"need\": 571, \"explain\": 53, \"wide\": 8, \"lenghth\": 1, \"body\": 139, \"measure\": 10, \"etc\": 51, \"pp\": 1, \"superior\": 60, \"dead\": 24, \"chicken\": 9, \"grieve\": 8, \"get\": 1407, \"giddy\": 5, \"elegant\": 26, \"perfectly\": 21, \"fit\": 43, \"pencil\": 4, \"skirt\": 5, \"remember\": 230, \"acutely\": 3, \"distressed\": 35, \"day\": 762, \"hear\": 140, \"read\": 241, \"past\": 121, \"couple\": 69, \"leave\": 403, \"impressed\": 61, \"company\": 39, \"climb\": 13, \"hill\": 9, \"feeling\": 1099, \"frustrate\": 11, \"d\": 172, \"much\": 549, \"pace\": 17, \"entirely\": 28, \"course\": 59, \"factor\": 7, \"never\": 295, \"hamper\": 2, \"dent\": 2, \"imagine\": 50, \"real\": 112, \"scenario\": 5, \"would\": 770, \"emotionally\": 35, \"connect\": 21, \"enough\": 267, \"totally\": 105, \"accept\": 147, \"safe\": 99, \"morally\": 6, \"acceptable\": 54, \"close\": 106, \"prolong\": 2, \"physical\": 28, \"contact\": 22, \"sex\": 31, \"subsequently\": 2, \"content\": 107, \"creative\": 80, \"however\": 67, \"want\": 946, \"cause\": 103, \"less\": 276, \"splendid\": 13, \"self\": 131, \"step\": 53, \"away\": 252, \"bit\": 580, \"rude\": 68, \"elderly\": 3, \"gentleman\": 1, \"ask\": 180, \"gift\": 46, \"christmas\": 52, \"mild\": 7, \"greed\": 4, \"protect\": 24, \"small\": 78, \"season\": 38, \"word\": 156, \"plan\": 79, \"share\": 140, \"everyday\": 35, \"story\": 115, \"travel\": 26, \"adventure\": 17, \"inspiration\": 13, \"handmade\": 2, \"creation\": 7, \"hope\": 202, \"inspired\": 11, \"tree\": 34, \"festive\": 57, \"spurring\": 1, \"book\": 176, \"wear\": 116, \"concealer\": 1, \"brave\": 78, \"pale\": 5, \"perfect\": 101, \"strongly\": 39, \"passionate\": 129, \"jerk\": 4, \"decide\": 122, \"poke\": 7, \"fun\": 75, \"we\": 190, \"discourage\": 29, \"rob\": 4, \"peter\": 8, \"pay\": 52, \"paul\": 5, \"cow\": 5, \"can\": 419, \"afford\": 7, \"way\": 595, \"listless\": 51, \"new\": 221, \"different\": 69, \"lose\": 208, \"special\": 94, \"mind\": 122, \"worry\": 54, \"sane\": 2, \"many\": 272, \"sam\": 7, \"guarantee\": 5, \"use\": 278, \"paragraph\": 2, \"tell\": 336, \"sad\": 146, \"first\": 204, \"home\": 251, \"mine\": 62, \"boat\": 9, \"trip\": 47, \"denmark\": 1, \"stop\": 180, \"cold\": 122, \"hot\": 87, \"dough\": 1, \"discouraged\": 41, \"selfish\": 74, \"spoil\": 4, \"stymie\": 1, \"unsure\": 75, \"might\": 158, \"somewhere\": 28, \"unintende\": 1, \"bag\": 27, \"qaf\": 1, \"look\": 463, \"cryin\": 1, \"jacynthe\": 1, \"lookin\": 1, \"good\": 526, \"feelin\": 8, \"gorgeous\": 66, \"rupaul\": 1, \"skin\": 54, \"scissor\": 3, \"sister\": 39, \"valentine\": 3, \"sun\": 32, \"fed\": 2, \"kayle\": 1, \"daddy\": 5, \"gerle\": 1, \"unkind\": 11, \"u\": 33, \"basically\": 20, \"fake\": 60, \"realm\": 2, \"science\": 8, \"fiction\": 8, \"hate\": 282, \"living\": 26, \"dad\": 40, \"roof\": 5, \"give\": 341, \"excuse\": 13, \"asshole\": 3, \"he\": 69, \"s\": 346, \"provide\": 36, \"unwelcome\": 65, \"ill\": 170, \"keep\": 270, \"pleasantly\": 10, \"surprised\": 66, \"supportiveness\": 1, \"ease\": 17, \"situation\": 100, \"anymore\": 84, \"vigorous\": 7, \"sexual\": 19, \"activity\": 21, \"come\": 496, \"yes\": 43, \"misspelt\": 1, \"cumme\": 1, \"part\": 179, \"mom\": 81, \"graceful\": 16, \"warm\": 41, \"smile\": 72, \"nurture\": 5, \"heal\": 19, \"talk\": 243, \"brother\": 31, \"law\": 15, \"extremely\": 94, \"popular\": 75, \"one\": 734, \"stiff\": 4, \"could\": 596, \"gentle\": 58, \"tingle\": 5, \"throughout\": 27, \"almost\": 135, \"healing\": 7, \"place\": 183, \"cellular\": 1, \"level\": 46, \"pressure\": 51, \"young\": 72, \"beautiful\": 65, \"thin\": 14, \"depend\": 21, \"trend\": 5, \"girl\": 168, \"rejuvenate\": 5, \"butt\": 10, \"implant\": 1, \"several\": 32, \"week\": 282, \"torture\": 80, \"hallucination\": 1, \"move\": 142, \"figure\": 43, \"sound\": 57, \"vibration\": 6, \"nearly\": 22, \"finish\": 83, \"detox\": 4, \"amazing\": 141, \"back\": 452, \"former\": 9, \"prayer\": 16, \"other\": 177, \"consider\": 60, \"may\": 162, \"deserve\": 38, \"answer\": 53, \"pain\": 156, \"parent\": 81, \"enraged\": 7, \"violent\": 66, \"roller\": 3, \"coaster\": 3, \"emotion\": 72, \"suppose\": 97, \"unpleasant\": 37, \"truth\": 42, \"have\": 112, \"faithful\": 62, \"dwell\": 6, \"doubt\": 34, \"uncertainty\": 7, \"faith\": 24, \"buy\": 89, \"clearly\": 15, \"makeup\": 13, \"miserable\": 88, \"c\": 16, \"proud\": 95, \"mum\": 17, \"earth\": 24, \"family\": 213, \"matter\": 95, \"michelle\": 2, \"ballistic\": 2, \"necessarily\": 5, \"f\": 11, \"bomb\": 4, \"necessary\": 14, \"print\": 11, \"ovary\": 1, \"ache\": 93, \"chris\": 7, \"mostly\": 33, \"unimportant\": 56, \"stuff\": 98, \"tired\": 121, \"ready\": 60, \"finding\": 6, \"unsuitable\": 1, \"image\": 31, \"blame\": 33, \"result\": 55, \"sit\": 188, \"successfully\": 2, \"manage\": 53, \"stretch\": 9, \"mxm\": 1, \"canvas\": 8, \"achievement\": 6, \"worthwhile\": 54, \"usage\": 2, \"money\": 71, \"future\": 87, \"brief\": 4, \"nay\": 1, \"important\": 127, \"honor\": 21, \"influence\": 12, \"talente\": 21, \"fully\": 30, \"alive\": 20, \"woman\": 149, \"angered\": 10, \"firey\": 1, \"piece\": 58, \"garbage\": 5, \"leanne\": 1, \"miss\": 195, \"drive\": 62, \"dannika\": 1, \"school\": 152, \"rush\": 75, \"greet\": 5, \"hellip\": 10, \"furious\": 19, \"shooter\": 1, \"happy\": 290, \"excited\": 128, \"since\": 168, \"learn\": 155, \"show\": 140, \"horse\": 13, \"trust\": 106, \"relaxed\": 63, \"quiet\": 26, \"handle\": 31, \"frequently\": 7, \"december\": 5, \"smug\": 44, \"realize\": 125, \"everything\": 238, \"ok\": 107, \"worthless\": 61, \"struggle\": 72, \"lay\": 23, \"bed\": 90, \"dark\": 35, \"terrified\": 56, \"least\": 125, \"meet\": 106, \"airport\": 10, \"supportive\": 55, \"arm\": 57, \"today\": 377, \"mood\": 53, \"strange\": 158, \"entire\": 26, \"guess\": 150, \"mums\": 1, \"pass\": 76, \"involved\": 3, \"car\": 52, \"accident\": 13, \"bring\": 97, \"present\": 49, \"exam\": 27, \"fly\": 26, \"colour\": 13, \"animosity\": 1, \"towards\": 110, \"dog\": 33, \"understand\": 150, \"throw\": 55, \"shitty\": 76, \"shit\": 42, \"paper\": 34, \"wryly\": 1, \"banal\": 1, \"comedy\": 6, \"error\": 2, \"vital\": 46, \"owner\": 5, \"victimize\": 16, \"association\": 6, \"attorney\": 1, \"manager\": 7, \"goodbye\": 5, \"fam\": 1, \"they\": 52, \"re\": 103, \"crying\": 2, \"heartless\": 26, \"bitch\": 27, \"hey\": 16, \"spend\": 160, \"another\": 146, \"country\": 58, \"will\": 88, \"cry\": 107, \"lily\": 3, \"opportunity\": 50, \"last\": 244, \"short\": 41, \"month\": 140, \"alba\": 1, \"fitting\": 4, \"ton\": 13, \"catch\": 50, \"honored\": 49, \"helps\": 4, \"hard\": 171, \"obtain\": 5, \"high\": 73, \"technical\": 1, \"skill\": 25, \"wushu\": 2, \"ashamed\": 84, \"somehow\": 73, \"motivate\": 10, \"kid\": 129, \"performance\": 17, \"whole\": 145, \"heartedly\": 3, \"despite\": 40, \"tiredness\": 6, \"overwhelming\": 14, \"spritz\": 2, \"toner\": 1, \"calm\": 83, \"soothe\": 6, \"effort\": 49, \"require\": 13, \"whether\": 70, \"member\": 30, \"college\": 34, \"friend\": 373, \"neighbor\": 6, \"street\": 27, \"even\": 645, \"complete\": 40, \"stranger\": 14, \"soon\": 79, \"going\": 72, \"ons\": 1, \"coronation\": 1, \"seriously\": 40, \"alright\": 8, \"class\": 119, \"combination\": 11, \"unsuccessful\": 13, \"late\": 46, \"horrible\": 87, \"grapple\": 3, \"rarely\": 14, \"advance\": 12, \"stick\": 37, \"rule\": 15, \"online\": 21, \"prepare\": 22, \"somebodys\": 1, \"face\": 141, \"useful\": 68, \"group\": 53, \"idea\": 100, \"ugly\": 68, \"inclined\": 4, \"ratty\": 2, \"jean\": 5, \"sweatshirt\": 3, \"dress\": 39, \"pair\": 22, \"heel\": 8, \"house\": 103, \"boost\": 9, \"esteem\": 5, \"slightly\": 104, \"definitely\": 58, \"bother\": 91, \"homesick\": 70, \"yet\": 163, \"dance\": 33, \"workout\": 24, \"fabulous\": 49, \"eye\": 109, \"touch\": 67, \"assuredly\": 2, \"return\": 44, \"shall\": 17, \"vain\": 64, \"friday\": 25, \"awful\": 75, \"cramp\": 13, \"honoured\": 37, \"call\": 181, \"brotherhood\": 2, \"apprehensive\": 63, \"thick\": 8, \"black\": 32, \"rain\": 22, \"cloud\": 10, \"storm\": 13, \"sky\": 21, \"town\": 20, \"state\": 50, \"reason\": 143, \"fearful\": 55, \"unsafe\": 4, \"getting\": 42, \"shake\": 99, \"tsa\": 2, \"quite\": 266, \"pull\": 54, \"croissant\": 2, \"lunch\": 13, \"awkward\": 83, \"overcompensate\": 1, \"talkative\": 2, \"finally\": 90, \"companion\": 8, \"especially\": 127, \"lonely\": 98, \"disappoint\": 14, \"blog\": 174, \"img\": 33, \"src\": 40, \"http\": 216, \"eager\": 55, \"quilting\": 5, \"horny\": 52, \"poem\": 9, \"uncomfortable\": 78, \"sense\": 118, \"land\": 13, \"raise\": 21, \"son\": 43, \"father\": 43, \"ancestral\": 2, \"shower\": 19, \"questioning\": 1, \"fantastic\": 52, \"confident\": 92, \"movement\": 15, \"effortlessly\": 1, \"energetic\": 60, \"bouncy\": 24, \"gym\": 17, \"outside\": 57, \"pram\": 1, \"walk\": 173, \"often\": 158, \"three\": 58, \"strong\": 124, \"burst\": 12, \"tear\": 50, \"devastating\": 4, \"release\": 23, \"thought\": 136, \"seem\": 181, \"rich\": 72, \"space\": 46, \"dump\": 12, \"pumpkin\": 2, \"spice\": 5, \"latte\": 1, \"coffee\": 20, \"maybe\": 133, \"badly\": 24, \"she\": 62, \"hyperchondria\": 1, \"exaggeration\": 1, \"habit\": 15, \"openly\": 4, \"question\": 81, \"clench\": 3, \"assured\": 40, \"right\": 405, \"name\": 59, \"utterly\": 37, \"affirm\": 3, \"perhaps\": 40, \"office\": 26, \"nice\": 72, \"hair\": 69, \"rebellious\": 51, \"celebrate\": 24, \"eid\": 2, \"wash\": 15, \"generous\": 103, \"sleep\": 158, \"deprive\": 45, \"night\": 169, \"amp\": 95, \"cat\": 22, \"lucky\": 79, \"wake\": 172, \"sick\": 66, \"witch\": 2, \"hunt\": 8, \"repress\": 10, \"memory\": 44, \"therapy\": 11, \"disgusted\": 52, \"associate\": 6, \"race\": 49, \"nationality\": 2, \"laugh\": 45, \"bitterly\": 2, \"wished\": 1, \"forever\": 23, \"mellow\": 58, \"soft\": 20, \"indecisive\": 32, \"genre\": 9, \"disservice\": 3, \"resolve\": 61, \"artifically\": 1, \"artistic\": 46, \"manitz\": 1, \"draw\": 28, \"circle\": 16, \"dot\": 3, \"big\": 107, \"line\": 50, \"accent\": 3, \"mark\": 28, \"spanish\": 4, \"piss\": 22, \"terrify\": 30, \"brazil\": 2, \"bus\": 18, \"steep\": 3, \"mountain\": 12, \"middle\": 27, \"wonder\": 117, \"whimper\": 1, \"unloved\": 46, \"uncared\": 1, \"certainly\": 34, \"what\": 29, \"personal\": 40, \"curious\": 68, \"you\": 104, \"watch\": 146, \"sorry\": 100, \"humor\": 7, \"foot\": 49, \"door\": 38, \"world\": 227, \"trail\": 11, \"fell\": 2, \"whatever\": 61, \"directly\": 6, \"jealous\": 70, \"insecure\": 69, \"worthy\": 12, \"sweet\": 151, \"holiday\": 44, \"dash\": 4, \"happiness\": 31, \"emily\": 4, \"dickinson\": 1, \"example\": 17, \"instead\": 74, \"colon\": 2, \"semi\": 4, \"enhance\": 2, \"enjambment\": 1, \"sonnet\": 1, \"fat\": 23, \"remain\": 28, \"control\": 84, \"peanut\": 2, \"butter\": 5, \"bread\": 9, \"impossible\": 11, \"third\": 13, \"hell\": 38, \"needy\": 54, \"neglect\": 10, \"claim\": 7, \"redeem\": 2, \"frustrated\": 86, \"beat\": 87, \"head\": 119, \"wall\": 36, \"either\": 63, \"intimidate\": 63, \"concept\": 7, \"light\": 65, \"groggy\": 65, \"routine\": 17, \"view\": 48, \"that\": 111, \"fine\": 93, \"hold\": 90, \"shocked\": 36, \"awe\": 4, \"rumour\": 1, \"st\": 9, \"fear\": 68, \"failure\": 18, \"appreciated\": 6, \"anywhere\": 18, \"nature\": 24, \"relationship\": 87, \"change\": 144, \"distracted\": 32, \"regularly\": 8, \"relax\": 23, \"music\": 66, \"invigorate\": 21, \"afterward\": 7, \"tend\": 38, \"practice\": 28, \"shut\": 22, \"w\": 13, \"youtube\": 5, \"specifically\": 8, \"tango\": 3, \"shy\": 69, \"mak\": 1, \"opposite\": 10, \"far\": 104, \"pic\": 14, \"lol\": 26, \"weird\": 153, \"okay\": 26, \"thinking\": 45, \"early\": 64, \"here\": 6, \"coope\": 5, \"restless\": 54, \"weight\": 57, \"tiny\": 17, \"unable\": 21, \"presence\": 36, \"fan\": 41, \"current\": 24, \"president\": 6, \"conservative\": 9, \"enclose\": 1, \"verse\": 5, \"weigh\": 8, \"odd\": 22, \"complacent\": 32, \"vulnerable\": 74, \"inspire\": 74, \"parenting\": 5, \"punish\": 73, \"stupid\": 123, \"chastise\": 1, \"behaving\": 1, \"stay\": 101, \"simply\": 67, \"contented\": 18, \"cut\": 44, \"everyone\": 143, \"comfort\": 35, \"solitude\": 1, \"meditation\": 4, \"project\": 57, \"nervous\": 106, \"act\": 57, \"bird\": 15, \"air\": 39, \"carefree\": 52, \"manner\": 14, \"revise\": 2, \"reply\": 15, \"appropriate\": 3, \"receive\": 51, \"offend\": 42, \"die\": 61, \"irrevocably\": 1, \"alex\": 5, \"matt\": 4, \"regretful\": 56, \"visit\": 40, \"educate\": 11, \"educationg\": 1, \"mamas\": 2, \"papa\": 1, \"key\": 21, \"lost\": 9, \"hostile\": 33, \"toward\": 49, \"bore\": 29, \"sewing\": 6, \"nothing\": 175, \"fabric\": 13, \"original\": 9, \"fragrance\": 4, \"freshen\": 1, \"lightly\": 8, \"scent\": 14, \"underwear\": 2, \"drawer\": 2, \"gorgeously\": 2, \"glamorous\": 35, \"girly\": 3, \"talented\": 59, \"apart\": 17, \"push\": 41, \"succeed\": 11, \"successful\": 78, \"wounding\": 1, \"process\": 32, \"underway\": 2, \"sometimes\": 230, \"add\": 71, \"antagonism\": 1, \"misunderstand\": 2, \"reluctant\": 65, \"wholeheartedly\": 1, \"traditional\": 6, \"armistice\": 1, \"remembrance\": 2, \"leg\": 39, \"mile\": 31, \"unfair\": 6, \"reaction\": 24, \"bless\": 110, \"abuse\": 47, \"malign\": 1, \"anticipate\": 6, \"danger\": 7, \"gosman\": 1, \"touristy\": 1, \"montauk\": 1, \"area\": 47, \"infrequent\": 1, \"visitor\": 7, \"harbor\": 2, \"cawing\": 1, \"seagull\": 1, \"lap\": 7, \"water\": 45, \"wood\": 9, \"piling\": 3, \"breeze\": 10, \"admit\": 94, \"hilarious\": 3, \"e\": 18, \"card\": 28, \"exactly\": 53, \"stressed\": 60, \"moment\": 200, \"hy\": 1, \"dull\": 75, \"inarticulate\": 2, \"normal\": 47, \"kick\": 39, \"gear\": 11, \"irritable\": 82, \"motivation\": 12, \"innocent\": 62, \"illustrate\": 2, \"satisfaction\": 7, \"contribute\": 17, \"looter\": 1, \"consumerism\": 2, \"corpse\": 3, \"america\": 15, \"revere\": 2, \"resentful\": 67, \"vacation\": 17, \"obligation\": 13, \"headache\": 24, \"emotional\": 99, \"blackmail\": 1, \"herpe\": 1, \"checkup\": 1, \"clinic\": 6, \"wednesday\": 12, \"disheartened\": 31, \"bitchy\": 58, \"upon\": 44, \"retrospect\": 4, \"second\": 64, \"terrible\": 75, \"definitive\": 2, \"decision\": 54, \"certain\": 59, \"egg\": 6, \"benedict\": 2, \"equally\": 20, \"delicious\": 56, \"summery\": 1, \"element\": 4, \"favorite\": 28, \"beach\": 13, \"bummin\": 1, \"continue\": 87, \"define\": 4, \"discover\": 26, \"amsterdam\": 4, \"whenever\": 54, \"pang\": 8, \"blank\": 63, \"sickness\": 6, \"cultural\": 2, \"mindset\": 6, \"american\": 15, \"city\": 30, \"arcade\": 2, \"simple\": 35, \"purpose\": 27, \"absolutely\": 74, \"comfortable\": 97, \"physically\": 34, \"practically\": 5, \"sympathetic\": 64, \"hop\": 13, \"tube\": 7, \"ride\": 25, \"london\": 14, \"ignore\": 80, \"monitoring\": 1, \"across\": 37, \"offended\": 38, \"please\": 46, \"cancer\": 10, \"there\": 64, \"chance\": 49, \"joy\": 60, \"dream\": 83, \"true\": 52, \"cranky\": 66, \"puzzle\": 6, \"particular\": 21, \"administrator\": 2, \"single\": 52, \"praise\": 10, \"ability\": 42, \"student\": 60, \"ssr\": 1, \"productive\": 60, \"fill\": 44, \"befriend\": 2, \"loser\": 7, \"feed\": 24, \"peace\": 43, \"within\": 47, \"external\": 1, \"positive\": 90, \"break\": 118, \"exhausted\": 70, \"guilty\": 99, \"hung\": 3, \"baby\": 94, \"suffer\": 63, \"beloved\": 70, \"shalt\": 1, \"cos\": 18, \"din\": 1, \"hw\": 1, \"keen\": 36, \"xxx\": 2, \"edge\": 20, \"precipice\": 2, \"stare\": 19, \"ahead\": 30, \"front\": 60, \"uni\": 4, \"free\": 123, \"advocate\": 5, \"lobbying\": 1, \"politician\": 6, \"sympathic\": 1, \"abused\": 7, \"attention\": 44, \"distract\": 34, \"block\": 15, \"tingly\": 2, \"hour\": 140, \"examination\": 3, \"hesitant\": 57, \"suggestion\": 10, \"outcome\": 13, \"sincere\": 63, \"terribly\": 30, \"fond\": 47, \"majority\": 11, \"precise\": 3, \"gain\": 40, \"damage\": 48, \"aspect\": 18, \"security\": 9, \"interview\": 9, \"freaking\": 9, \"tastic\": 2, \"build\": 23, \"inventory\": 1, \"sauce\": 4, \"oil\": 14, \"non\": 24, \"perishable\": 1, \"item\": 16, \"recipe\": 18, \"advise\": 2, \"whose\": 14, \"cool\": 99, \"pick\": 54, \"smelly\": 1, \"jalopy\": 1, \"plant\": 15, \"window\": 26, \"drag\": 10, \"sand\": 12, \"traditionalist\": 1, \"hesitate\": 4, \"honest\": 31, \"create\": 64, \"ago\": 75, \"skeletal\": 1, \"hoax\": 2, \"material\": 12, \"kit\": 5, \"site\": 26, \"beautifully\": 2, \"curate\": 1, \"blood\": 24, \"prove\": 16, \"lethargic\": 75, \"rubbish\": 6, \"iron\": 3, \"prescribe\": 1, \"tablet\": 4, \"dangerous\": 62, \"compassionate\": 27, \"neglecting\": 4, \"capture\": 15, \"beauty\": 26, \"lovely\": 81, \"polish\": 4, \"main\": 20, \"root\": 8, \"secure\": 12, \"financially\": 7, \"socially\": 17, \"bite\": 15, \"bullet\": 2, \"obnoxiously\": 1, \"immature\": 7, \"verbal\": 1, \"tic\": 1, \"voice\": 40, \"nasal\": 2, \"sharp\": 7, \"tool\": 18, \"shed\": 12, \"nightmare\": 6, \"disturbed\": 40, \"case\": 40, \"customer\": 18, \"sufferer\": 2, \"battle\": 16, \"exceptionally\": 8, \"tomorrow\": 39, \"monday\": 20, \"timetable\": 2, \"wheeeeee\": 1, \"forward\": 46, \"disappointment\": 8, \"husband\": 67, \"crappy\": 62, \"convinced\": 50, \"pattern\": 13, \"slutty\": 10, \"antique\": 1, \"obviously\": 19, \"edgy\": 3, \"perverse\": 7, \"pride\": 20, \"ordered\": 1, \"reach\": 53, \"tempt\": 9, \"human\": 53, \"flesh\": 5, \"impatient\": 53, \"easily\": 34, \"annoy\": 20, \"outraged\": 22, \"blatant\": 1, \"defiance\": 2, \"olivias\": 1, \"prominent\": 2, \"characteristic\": 2, \"positively\": 6, \"official\": 6, \"mainly\": 6, \"text\": 19, \"clever\": 58, \"rather\": 184, \"speak\": 72, \"seriouly\": 1, \"respected\": 46, \"privacy\": 4, \"order\": 59, \"devotee\": 4, \"relieved\": 38, \"title\": 35, \"deen\": 1, \"bandhu\": 1, \"afraid\": 121, \"uplifter\": 1, \"hence\": 10, \"unworthy\": 13, \"benefit\": 16, \"personality\": 17, \"joseph\": 1, \"walt\": 1, \"mother\": 93, \"finance\": 6, \"six\": 23, \"defend\": 9, \"excelent\": 1, \"video\": 25, \"game\": 66, \"anime\": 6, \"movie\": 67, \"master\": 19, \"r\": 12, \"wanting\": 8, \"enjoy\": 148, \"desire\": 59, \"affection\": 7, \"saving\": 3, \"quickly\": 37, \"cost\": 7, \"boyfriend\": 37, \"brighter\": 1, \"maxs\": 2, \"isolated\": 51, \"crowd\": 11, \"anti\": 8, \"social\": 33, \"continuously\": 3, \"suicidalness\": 1, \"loyal\": 49, \"style\": 48, \"homeless\": 3, \"waste\": 30, \"agitated\": 115, \"dose\": 5, \"shift\": 17, \"thief\": 3, \"nov\": 3, \"exit\": 5, \"store\": 24, \"kerry\": 1, \"civil\": 4, \"union\": 3, \"gay\": 12, \"equality\": 1, \"judge\": 20, \"ridicule\": 1, \"intelligent\": 51, \"insult\": 54, \"yellow\": 4, \"brick\": 1, \"road\": 24, \"shine\": 9, \"bright\": 18, \"actually\": 219, \"sorrowful\": 7, \"boot\": 10, \"envious\": 41, \"curse\": 6, \"together\": 86, \"apologize\": 12, \"naomi\": 1, \"klein\": 1, \"unconsciousness\": 1, \"suspect\": 13, \"private\": 8, \"honour\": 16, \"faux\": 2, \"hawk\": 1, \"must\": 121, \"dykey\": 1, \"talking\": 2, \"cast\": 15, \"caveman\": 1, \"compliment\": 11, \"plus\": 16, \"diverse\": 5, \"price\": 20, \"tag\": 8, \"fund\": 6, \"plot\": 15, \"relatively\": 8, \"economically\": 1, \"empty\": 75, \"href\": 182, \"provokingbeauty\": 1, \"font\": 9, \"friendly\": 60, \"hand\": 120, \"bead\": 1, \"consciously\": 5, \"breathe\": 34, \"accomplish\": 24, \"afternoon\": 27, \"compare\": 27, \"rotten\": 56, \"checking\": 1, \"hemorrhoid\": 1, \"shoe\": 30, \"glamourous\": 5, \"designer\": 12, \"box\": 17, \"trimming\": 2, \"largely\": 6, \"hide\": 30, \"warmly\": 2, \"hug\": 16, \"dismay\": 3, \"study\": 48, \"outfit\": 19, \"wax\": 5, \"unibrow\": 1, \"rid\": 11, \"spare\": 4, \"creep\": 8, \"eyelid\": 3, \"width\": 7, \"li\": 2, \"border\": 5, \"px\": 7, \"margin\": 2, \"recall\": 11, \"longing\": 25, \"olympic\": 4, \"runner\": 8, \"watched\": 1, \"bodypump\": 1, \"dvd\": 6, \"gather\": 10, \"coach\": 8, \"tip\": 17, \"compulsory\": 1, \"cue\": 1, \"limited\": 2, \"phone\": 50, \"arrangment\": 1, \"beginning\": 13, \"pea\": 3, \"attack\": 20, \"document\": 7, \"familiar\": 15, \"batch\": 2, \"file\": 10, \"thankful\": 107, \"blessing\": 20, \"weatherman\": 1, \"forecast\": 1, \"venture\": 9, \"microcosm\": 1, \"party\": 48, \"trusting\": 12, \"instinct\": 7, \"blossom\": 3, \"nemo\": 1, \"happen\": 193, \"session\": 19, \"loneliness\": 15, \"newtown\": 2, \"disappointed\": 69, \"lord\": 29, \"betray\": 25, \"loyalty\": 4, \"frantic\": 41, \"responsibility\": 21, \"teacher\": 33, \"tranquil\": 10, \"lyric\": 15, \"steve\": 7, \"beared\": 1, \"witness\": 10, \"incredibly\": 60, \"bouncer\": 1, \"emo\": 16, \"smoker\": 1, \"quit\": 13, \"finished\": 4, \"believe\": 131, \"cigarette\": 10, \"mailbox\": 1, \"mailman\": 2, \"grocery\": 6, \"clerk\": 2, \"limit\": 13, \"risk\": 14, \"total\": 20, \"willingness\": 2, \"sensation\": 13, \"emerge\": 7, \"insecurity\": 6, \"crave\": 14, \"submission\": 3, \"submissive\": 42, \"tender\": 56, \"deep\": 59, \"slumber\": 3, \"sort\": 118, \"hindrance\": 1, \"sensitive\": 19, \"spell\": 6, \"round\": 13, \"quarter\": 6, \"starting\": 21, \"snow\": 8, \"accumulate\": 2, \"conifer\": 1, \"shovel\": 1, \"shirt\": 11, \"sleeve\": 3, \"honkerblonked\": 1, \"convince\": 32, \"taste\": 28, \"play\": 91, \"squeal\": 3, \"glee\": 2, \"mud\": 4, \"squish\": 2, \"toe\": 14, \"outdoors\": 3, \"humorous\": 8, \"caller\": 1, \"busy\": 34, \"thread\": 3, \"energized\": 11, \"potential\": 16, \"society\": 24, \"privileged\": 47, \"nauseate\": 2, \"thrilled\": 48, \"pitiful\": 2, \"wail\": 2, \"salty\": 1, \"anger\": 43, \"hurt\": 174, \"saturate\": 1, \"virtually\": 2, \"thousand\": 6, \"island\": 7, \"large\": 30, \"quantity\": 3, \"substance\": 8, \"lettuce\": 5, \"cucumber\": 1, \"sugar\": 15, \"burn\": 20, \"folk\": 30, \"virginia\": 5, \"florida\": 3, \"handful\": 5, \"swing\": 5, \"agree\": 22, \"constant\": 19, \"barrage\": 3, \"death\": 40, \"row\": 5, \"smart\": 67, \"devoted\": 19, \"lesson\": 32, \"sadness\": 32, \"distinctly\": 4, \"clermont\": 1, \"focus\": 59, \"naughty\": 57, \"include\": 28, \"cherish\": 8, \"figured\": 3, \"instructable\": 1, \"weekend\": 66, \"along\": 44, \"probably\": 100, \"dish\": 13, \"fight\": 42, \"finland\": 4, \"paris\": 6, \"grade\": 12, \"janne\": 1, \"suominen\": 1, \"pissed\": 44, \"aac\": 1, \"scared\": 85, \"terrific\": 46, \"surgery\": 13, \"honestly\": 61, \"stunned\": 22, \"attract\": 10, \"buti\": 1, \"scare\": 13, \"bad\": 234, \"cried\": 1, \"thank\": 61, \"yardage\": 1, \"art\": 44, \"gallery\": 3, \"adapt\": 3, \"abdoman\": 2, \"welcome\": 62, \"tight\": 10, \"knit\": 5, \"doubtful\": 40, \"lego\": 2, \"motor\": 6, \"delay\": 3, \"exercise\": 32, \"meantime\": 3, \"fulfilling\": 3, \"misplaced\": 1, \"pity\": 13, \"amazed\": 76, \"skip\": 11, \"lazy\": 32, \"devoid\": 2, \"comment\": 68, \"pileon\": 1, \"clear\": 31, \"interested\": 17, \"apply\": 13, \"communion\": 2, \"tremendous\": 2, \"importance\": 11, \"personally\": 35, \"theologically\": 1, \"depressed\": 94, \"trap\": 7, \"near\": 29, \"brig\": 1, \"strengthen\": 5, \"christianity\": 2, \"bike\": 20, \"rest\": 83, \"temple\": 9, \"toni\": 1, \"ight\": 1, \"excesse\": 1, \"merican\": 1, \"seldom\": 5, \"er\": 4, \"hah\": 7, \"happpy\": 1, \"field\": 19, \"academic\": 5, \"athletic\": 4, \"anxious\": 114, \"job\": 119, \"pop\": 27, \"chair\": 14, \"navigate\": 2, \"punch\": 9, \"onto\": 31, \"normally\": 21, \"size\": 21, \"perspective\": 18, \"sake\": 14, \"huckleberry\": 2, \"finn\": 1, \"censor\": 1, \"kamiki\": 1, \"kun\": 1, \"laughs\": 1, \"nozomi\": 1, \"knot\": 5, \"stomach\": 45, \"fool\": 11, \"nonchan\": 1, \"choice\": 54, \"recognize\": 19, \"choose\": 62, \"persistence\": 1, \"allow\": 84, \"wait\": 103, \"till\": 18, \"writing\": 53, \"spirit\": 45, \"guide\": 9, \"observant\": 1, \"cheerleader\": 1, \"depress\": 10, \"grey\": 11, \"unrewarde\": 1, \"sweaty\": 4, \"episode\": 25, \"falling\": 1, \"wonderful\": 103, \"beaubronz\": 1, \"tan\": 3, \"brand\": 15, \"mantra\": 3, \"steal\": 18, \"boudoir\": 1, \"lash\": 11, \"asma\": 1, \"docrat\": 1, \"romcom\": 1, \"enter\": 27, \"morris\": 1, \"contemplate\": 8, \"recent\": 12, \"amongst\": 6, \"belief\": 14, \"siege\": 1, \"disadvantage\": 2, \"regard\": 22, \"chemo\": 8, \"toxin\": 2, \"cell\": 5, \"making\": 17, \"cringe\": 7, \"host\": 7, \"series\": 30, \"threaten\": 41, \"allthingsbucks\": 1, \"lump\": 3, \"throat\": 14, \"upset\": 59, \"should\": 31, \"lame\": 52, \"determined\": 60, \"nomming\": 1, \"artist\": 28, \"display\": 11, \"public\": 26, \"lively\": 27, \"daze\": 37, \"twitter\": 14, \"assault\": 10, \"wrap\": 13, \"thyroid\": 4, \"dramatic\": 7, \"whiny\": 5, \"test\": 25, \"yesterday\": 60, \"doctor\": 23, \"needle\": 6, \"inside\": 115, \"dizzy\": 8, \"meat\": 12, \"nineteen\": 1, \"female\": 8, \"worried\": 34, \"cubicle\": 3, \"unless\": 22, \"fairly\": 35, \"clean\": 47, \"slate\": 2, \"unilaterally\": 1, \"forgive\": 22, \"intentionally\": 4, \"carelessness\": 1, \"thereby\": 5, \"forget\": 51, \"perceive\": 10, \"teach\": 29, \"bury\": 6, \"holy\": 11, \"gooooood\": 1, \"massage\": 5, \"career\": 30, \"highly\": 19, \"conversation\": 45, \"gigantic\": 3, \"slow\": 22, \"clumsy\": 2, \"google\": 15, \"seo\": 1, \"wink\": 1, \"next\": 129, \"mistake\": 24, \"slide\": 9, \"throbbing\": 4, \"cock\": 4, \"novel\": 18, \"position\": 25, \"uncertain\": 71, \"stock\": 4, \"market\": 14, \"rally\": 3, \"judging\": 2, \"disbelieve\": 1, \"oh\": 49, \"super\": 74, \"due\": 42, \"date\": 40, \"page\": 29, \"irresponcible\": 1, \"favourite\": 8, \"uk\": 11, \"confront\": 2, \"player\": 20, \"benzema\": 1, \"mould\": 2, \"impend\": 3, \"prize\": 9, \"layer\": 8, \"forgiveness\": 4, \"expectation\": 17, \"gloomy\": 64, \"working\": 10, \"lifestyle\": 18, \"porn\": 5, \"industry\": 12, \"satisfied\": 78, \"fulfilled\": 3, \"buck\": 4, \"overhear\": 2, \"victory\": 2, \"tune\": 9, \"geek\": 4, \"ringtone\": 1, \"triumphant\": 45, \"children\": 3, \"literature\": 3, \"author\": 24, \"dumb\": 63, \"soo\": 12, \"mixture\": 11, \"isolate\": 15, \"hungry\": 16, \"topic\": 16, \"backing\": 3, \"actual\": 15, \"knowledge\": 29, \"rely\": 9, \"solely\": 3, \"opinion\": 25, \"open\": 85, \"everytime\": 7, \"hike\": 6, \"jubilant\": 7, \"soccer\": 2, \"ball\": 12, \"limitation\": 3, \"charm\": 15, \"exciting\": 10, \"chapter\": 9, \"responsible\": 9, \"action\": 33, \"stem\": 5, \"mainstream\": 4, \"importantly\": 5, \"community\": 41, \"seek\": 17, \"belongingness\": 1, \"edition\": 1, \"song\": 89, \"constantly\": 45, \"baker\": 2, \"thia\": 1, \"sandwich\": 9, \"scruncher\": 1, \"mini\": 5, \"rex\": 2, \"currently\": 24, \"tongue\": 12, \"carby\": 1, \"glycemic\": 1, \"meal\": 23, \"breakfast\": 18, \"dessert\": 6, \"encode\": 1, \"utf\": 1, \"locale\": 1, \"en\": 8, \"isprivate\": 1, \"false\": 7, \"ismobile\": 1, \"mobileclass\": 1, \"isprivateblog\": 1, \"languagedirection\": 1, \"ltr\": 2, \"feedlink\": 1, \"link\": 26, \"rel\": 23, \"alternate\": 6, \"application\": 7, \"atom\": 2, \"xml\": 1, \"stand\": 83, \"ovation\": 2, \"nesting\": 1, \"homemaking\": 1, \"pregnant\": 27, \"reprieve\": 1, \"ll\": 20, \"notice\": 48, \"halloween\": 2, \"moz\": 1, \"gracious\": 30, \"heat\": 20, \"resource\": 9, \"fitness\": 9, \"wise\": 12, \"calf\": 2, \"tire\": 3, \"assaulted\": 20, \"darkness\": 6, \"ought\": 12, \"sarcastic\": 25, \"age\": 49, \"distraught\": 29, \"helpless\": 119, \"lorena\": 1, \"kidnap\": 2, \"band\": 17, \"enemy\": 8, \"desperate\": 14, \"freedom\": 27, \"unfortunate\": 53, \"mister\": 1, \"magnum\": 1, \"cheer\": 19, \"period\": 24, \"tragic\": 41, \"sparkle\": 3, \"drain\": 55, \"chat\": 11, \"masturbate\": 1, \"stinkin\": 1, \"reviewer\": 1, \"sunday\": 27, \"silent\": 8, \"audience\": 26, \"falsely\": 2, \"inflate\": 2, \"express\": 49, \"articulate\": 2, \"nap\": 13, \"grumpy\": 48, \"cross\": 26, \"portray\": 8, \"exact\": 7, \"meaning\": 6, \"truly\": 90, \"condition\": 12, \"worker\": 16, \"uae\": 1, \"oblivious\": 1, \"conflict\": 12, \"plague\": 3, \"cena\": 1, \"kissing\": 1, \"maria\": 2, \"surprisingly\": 7, \"obnoxious\": 24, \"definately\": 5, \"weather\": 33, \"press\": 19, \"torso\": 2, \"siwon\": 2, \"breath\": 31, \"indifferent\": 1, \"treasure\": 10, \"bloom\": 1, \"casual\": 44, \"lift\": 17, \"couch\": 15, \"check\": 36, \"milestone\": 4, \"snuggle\": 3, \"grow\": 71, \"kindness\": 7, \"conscious\": 10, \"interact\": 7, \"various\": 11, \"moisturizer\": 4, \"oily\": 4, \"product\": 38, \"design\": 22, \"contain\": 11, \"moisturize\": 2, \"ingredient\": 5, \"environment\": 21, \"spider\": 4, \"discussion\": 15, \"color\": 43, \"georgia\": 2, \"serif\": 3, \"height\": 15, \"deny\": 12, \"broke\": 15, \"crush\": 11, \"settle\": 29, \"weariness\": 2, \"slip\": 9, \"shoulder\": 19, \"nowhere\": 9, \"uncle\": 13, \"radio\": 15, \"accidentally\": 8, \"follower\": 12, \"christ\": 12, \"pagan\": 1, \"originate\": 1, \"modern\": 9, \"pill\": 6, \"weightless\": 1, \"repentant\": 1, \"opposition\": 2, \"daycare\": 4, \"motive\": 1, \"inbalance\": 1, \"committment\": 1, \"counsel\": 3, \"reconciliation\": 1, \"valuable\": 62, \"training\": 27, \"grammar\": 4, \"language\": 19, \"sneha\": 1, \"leader\": 13, \"depict\": 1, \"george\": 4, \"fulfill\": 8, \"handss\": 1, \"aahhh\": 1, \"magic\": 11, \"scone\": 1, \"food\": 75, \"frugal\": 2, \"giggle\": 5, \"nervously\": 1, \"threatened\": 18, \"helplessness\": 2, \"kill\": 29, \"messy\": 38, \"photo\": 54, \"loathe\": 4, \"numb\": 71, \"spiteful\": 13, \"vindictive\": 1, \"soundtrack\": 2, \"uptight\": 25, \"nervs\": 1, \"pursue\": 16, \"wedding\": 20, \"min\": 3, \"stubborn\": 46, \"lack\": 59, \"patience\": 6, \"twist\": 6, \"explanation\": 6, \"mad\": 83, \"yup\": 1, \"medium\": 34, \"coverage\": 1, \"sometime\": 6, \"neglectful\": 24, \"fellow\": 13, \"blogger\": 21, \"glass\": 20, \"frame\": 5, \"paranoid\": 63, \"rewrite\": 3, \"fma\": 1, \"op\": 2, \"half\": 57, \"term\": 29, \"adventurous\": 48, \"admire\": 28, \"athleticism\": 1, \"entertained\": 14, \"severely\": 5, \"shape\": 13, \"participate\": 10, \"event\": 49, \"secretary\": 3, \"eh\": 2, \"unhappy\": 78, \"flower\": 24, \"wonderfully\": 7, \"hive\": 1, \"moss\": 1, \"encase\": 1, \"shell\": 10, \"muffle\": 1, \"pleasant\": 70, \"painful\": 12, \"nameless\": 1, \"mid\": 7, \"bottom\": 14, \"graduate\": 11, \"marginally\": 1, \"attach\": 8, \"awash\": 1, \"sea\": 13, \"overeducate\": 1, \"underpaid\": 2, \"indenture\": 1, \"peer\": 12, \"dupe\": 1, \"promise\": 19, \"debt\": 7, \"chemistry\": 2, \"patient\": 21, \"daily\": 31, \"breast\": 8, \"milk\": 6, \"formula\": 4, \"trot\": 1, \"drunk\": 10, \"feminist\": 4, \"issue\": 66, \"mommyhood\": 1, \"inability\": 5, \"breastfeed\": 4, \"peaceful\": 58, \"xox\": 1, \"it\": 9, \"flawless\": 12, \"joyful\": 64, \"conspiracy\": 2, \"theory\": 9, \"unsolved\": 1, \"crime\": 7, \"hugely\": 1, \"melancholy\": 69, \"wither\": 1, \"culture\": 23, \"ate\": 2, \"awesome\": 23, \"pleased\": 52, \"tonight\": 65, \"lead\": 43, \"actively\": 7, \"bear\": 33, \"tug\": 8, \"socket\": 1, \"nowwwwww\": 1, \"yearning\": 3, \"semblance\": 1, \"normality\": 1, \"appear\": 15, \"arab\": 1, \"armed\": 1, \"soldier\": 1, \"fix\": 25, \"research\": 15, \"trial\": 6, \"success\": 20, \"garden\": 15, \"whitleys\": 1, \"shoot\": 19, \"saw\": 5, \"anyways\": 5, \"doha\": 1, \"urge\": 14, \"brew\": 5, \"fair\": 12, \"unrelated\": 1, \"permanent\": 4, \"intellectual\": 4, \"progress\": 28, \"exert\": 1, \"japanese\": 7, \"arrangement\": 2, \"record\": 13, \"wretched\": 1, \"glum\": 1, \"forelorn\": 1, \"heartbroken\": 60, \"horribly\": 13, \"join\": 22, \"lady\": 27, \"celebration\": 8, \"womanhood\": 2, \"team\": 50, \"four\": 39, \"noticable\": 1, \"squeak\": 1, \"baachan\": 1, \"trolley\": 1, \"summer\": 55, \"warn\": 10, \"benign\": 3, \"improve\": 19, \"heartbreak\": 4, \"danielle\": 1, \"military\": 4, \"wife\": 30, \"thru\": 3, \"suddenly\": 52, \"smell\": 29, \"motion\": 10, \"delight\": 15, \"bored\": 13, \"shoeless\": 1, \"slowing\": 3, \"critical\": 7, \"dennis\": 1, \"covington\": 1, \"article\": 14, \"merit\": 3, \"note\": 23, \"business\": 27, \"refer\": 12, \"ironically\": 1, \"loudon\": 1, \"kate\": 1, \"mcgarrigle\": 1, \"rufu\": 1, \"wainwright\": 2, \"birthday\": 24, \"envision\": 2, \"intend\": 13, \"vision\": 15, \"intention\": 16, \"cute\": 75, \"rafael\": 1, \"bosch\": 1, \"attend\": 21, \"blogge\": 24, \"blogging\": 11, \"relentless\": 2, \"offer\": 45, \"deal\": 74, \"fandom\": 7, \"disorient\": 5, \"hoping\": 1, \"zero\": 7, \"meds\": 1, \"vitamin\": 2, \"fluid\": 4, \"troubled\": 42, \"ongoing\": 2, \"relocation\": 1, \"healthy\": 46, \"optimistic\": 64, \"relieve\": 20, \"gulam\": 1, \"ali\": 3, \"classical\": 2, \"singer\": 1, \"guy\": 125, \"genuine\": 5, \"treat\": 58, \"quality\": 14, \"started\": 5, \"sale\": 9, \"hiding\": 8, \"accord\": 7, \"keenly\": 2, \"greatly\": 3, \"shield\": 4, \"offspring\": 2, \"health\": 35, \"problem\": 79, \"traitor\": 5, \"among\": 14, \"cover\": 35, \"snotface\": 1, \"ass\": 18, \"hole\": 12, \"hookah\": 1, \"reciprocate\": 2, \"bryan\": 2, \"differently\": 9, \"truthful\": 21, \"sticky\": 2, \"dropping\": 3, \"fault\": 29, \"behavior\": 20, \"exist\": 18, \"reveal\": 13, \"tough\": 20, \"endeavor\": 8, \"honesty\": 3, \"authenticity\": 1, \"gwiyomi\": 1, \"thigh\": 7, \"frightened\": 47, \"spending\": 19, \"poison\": 3, \"chalice\": 1, \"introvert\": 1, \"energize\": 6, \"preferably\": 3, \"crew\": 5, \"galley\": 1, \"room\": 89, \"whale\": 3, \"noise\": 4, \"generic\": 3, \"bath\": 8, \"bodywork\": 1, \"invest\": 14, \"predictable\": 6, \"liberate\": 2, \"discontent\": 51, \"b\": 26, \"fertility\": 1, \"irate\": 6, \"moronic\": 7, \"prep\": 3, \"sleepless\": 3, \"shaky\": 55, \"hit\": 51, \"destruction\": 1, \"ocean\": 10, \"win\": 29, \"oscar\": 4, \"narrate\": 2, \"erik\": 2, \"prince\": 4, \"autobiography\": 1, \"civilian\": 2, \"warrior\": 2, \"blackwater\": 1, \"unsung\": 1, \"heroes\": 1, \"war\": 10, \"terror\": 4, \"th\": 23, \"dependency\": 1, \"neediness\": 1, \"prior\": 6, \"recently\": 39, \"mccarthy\": 1, \"consistently\": 9, \"humanize\": 1, \"character\": 63, \"balance\": 20, \"uneasy\": 5, \"knowing\": 10, \"transition\": 8, \"boy\": 72, \"inadequate\": 56, \"predominantly\": 2, \"function\": 12, \"arrange\": 3, \"twelve\": 3, \"previous\": 12, \"usual\": 34, \"respect\": 51, \"autistic\": 1, \"guest\": 13, \"message\": 26, \"cycle\": 19, \"california\": 6, \"ness\": 6, \"pool\": 14, \"drink\": 44, \"wine\": 17, \"spritzer\": 1, \"nagalene\": 1, \"via\": 5, \"wifi\": 2, \"stellarium\": 1, \"star\": 20, \"washington\": 3, \"permanently\": 6, \"although\": 49, \"torn\": 2, \"bleu\": 1, \"guilt\": 30, \"similarly\": 3, \"situate\": 1, \"neighborhood\": 7, \"blue\": 27, \"red\": 41, \"heavy\": 18, \"table\": 20, \"otherwise\": 19, \"tournament\": 3, \"deck\": 2, \"possibly\": 39, \"zendikar\": 1, \"rotate\": 1, \"brandy\": 1, \"pretend\": 22, \"detail\": 22, \"sharpe\": 1, \"plateau\": 2, \"wardrobe\": 2, \"degree\": 17, \"biology\": 2, \"blow\": 18, \"incomplete\": 2, \"connection\": 41, \"poppy\": 2, \"unwanted\": 13, \"beast\": 2, \"shot\": 10, \"scream\": 27, \"loud\": 9, \"ignorance\": 4, \"engage\": 10, \"debate\": 7, \"broaden\": 1, \"lousy\": 58, \"dismiss\": 3, \"cheerful\": 5, \"dreary\": 1, \"tolerable\": 1, \"assume\": 10, \"moral\": 9, \"damn\": 43, \"sweetly\": 1, \"ironic\": 4, \"broadly\": 1, \"respectful\": 4, \"belong\": 31, \"brad\": 2, \"eric\": 3, \"wat\": 2, \"extent\": 15, \"favour\": 2, \"shadow\": 8, \"amorous\": 7, \"stage\": 19, \"experienced\": 5, \"realise\": 31, \"pray\": 37, \"cancel\": 4, \"babysitte\": 1, \"village\": 5, \"benevolent\": 10, \"inspiring\": 2, \"solace\": 3, \"proof\": 2, \"ros\": 1, \"anna\": 5, \"wealth\": 2, \"tuck\": 8, \"belly\": 13, \"hen\": 2, \"coo\": 1, \"cuddle\": 10, \"interest\": 23, \"firstborn\": 1, \"walia\": 1, \"suspicious\": 36, \"tarun\": 1, \"bani\": 1, \"fail\": 37, \"path\": 28, \"nine\": 8, \"dare\": 12, \"stiller\": 1, \"vaughn\": 1, \"hater\": 1, \"enjoyment\": 6, \"annoyed\": 56, \"punjabi\": 2, \"lobia\": 1, \"masala\": 2, \"winter\": 23, \"protein\": 6, \"park\": 13, \"learning\": 6, \"pensive\": 1, \"tense\": 6, \"reader\": 49, \"anticipation\": 12, \"bqff\": 1, \"loaded\": 1, \"behind\": 53, \"investigate\": 2, \"mythology\": 2, \"subject\": 35, \"shopping\": 15, \"reasonably\": 4, \"injury\": 12, \"impact\": 13, \"portland\": 2, \"fire\": 10, \"scientist\": 3, \"observe\": 6, \"moon\": 7, \"mention\": 53, \"gravity\": 2, \"sociable\": 29, \"force\": 30, \"agnostic\": 1, \"atheist\": 2, \"judeo\": 1, \"christian\": 15, \"fundamentalist\": 1, \"excitement\": 19, \"newborn\": 8, \"wee\": 6, \"sadly\": 7, \"outgrow\": 1, \"fave\": 1, \"thrifte\": 3, \"version\": 16, \"refuse\": 19, \"rate\": 8, \"publisher\": 3, \"snobbish\": 6, \"jeanette\": 1, \"winterson\": 1, \"essentially\": 5, \"scope\": 1, \"explore\": 18, \"petty\": 58, \"flutter\": 2, \"vertigo\": 3, \"got\": 9, \"lake\": 5, \"coz\": 14, \"journalist\": 3, \"combine\": 8, \"ridden\": 1, \"semester\": 9, \"lucy\": 3, \"craft\": 12, \"click\": 8, \"switch\": 8, \"favor\": 6, \"entitle\": 5, \"remorseful\": 34, \"diet\": 17, \"loss\": 43, \"forearm\": 1, \"disappear\": 10, \"network\": 7, \"interaction\": 4, \"affectionate\": 13, \"adore\": 12, \"leonard\": 1, \"cohen\": 2, \"search\": 29, \"tearful\": 1, \"evening\": 35, \"challenge\": 47, \"therefore\": 16, \"train\": 26, \"machine\": 11, \"printer\": 2, \"teenaged\": 1, \"devastate\": 53, \"pimple\": 2, \"prom\": 6, \"bookmark\": 16, \"april\": 7, \"url\": 5, \"fn\": 1, \"n\": 15, \"www\": 61, \"mask\": 6, \"belove\": 15, \"missgiving\": 1, \"supermarket\": 4, \"dinner\": 30, \"account\": 8, \"terminando\": 1, \"com\": 3, \"eight\": 7, \"um\": 2, \"ano\": 1, \"depois\": 1, \"full\": 76, \"inconsistent\": 1, \"euan\": 1, \"haul\": 5, \"murder\": 7, \"experiment\": 12, \"partner\": 24, \"ther\": 2, \"co\": 9, \"fuckin\": 6, \"chill\": 7, \"feels\": 18, \"passion\": 15, \"chocolate\": 20, \"cookie\": 9, \"spite\": 7, \"rage\": 8, \"pm\": 10, \"likely\": 22, \"erupt\": 2, \"warning\": 4, \"victim\": 20, \"ehb\": 1, \"ow\": 1, \"grievance\": 2, \"attire\": 2, \"regular\": 16, \"base\": 29, \"primer\": 3, \"attainable\": 1, \"bothered\": 14, \"hint\": 5, \"nouveau\": 1, \"era\": 5, \"bracelet\": 4, \"stair\": 5, \"occasionally\": 10, \"number\": 38, \"consecutive\": 2, \"bow\": 4, \"convenience\": 5, \"iphone\": 5, \"internet\": 21, \"tv\": 26, \"concern\": 25, \"lace\": 3, \"pound\": 19, \"pavement\": 3, \"male\": 13, \"direction\": 23, \"childhood\": 16, \"clue\": 6, \"elihu\": 1, \"christmastime\": 1, \"mill\": 5, \"darkly\": 1, \"stately\": 1, \"adult\": 13, \"brain\": 37, \"dis\": 1, \"funeral\": 2, \"ecstatic\": 43, \"proplem\": 1, \"intensity\": 7, \"spouse\": 3, \"agony\": 3, \"news\": 39, \"uninspired\": 1, \"insulted\": 19, \"intimate\": 2, \"bodily\": 1, \"girlfriend\": 24, \"avoid\": 34, \"elevate\": 2, \"lexicon\": 1, \"uncomposed\": 1, \"director\": 9, \"editor\": 2, \"teachable\": 1, \"tiphany\": 1, \"genuinely\": 21, \"literary\": 3, \"legitimate\": 4, \"analyze\": 5, \"heartbreaking\": 2, \"alarming\": 1, \"compassion\": 10, \"email\": 22, \"deeply\": 43, \"joshua\": 1, \"amused\": 10, \"sincerity\": 3, \"dontknow\": 1, \"linus\": 1, \"produce\": 14, \"increase\": 14, \"dirty\": 62, \"trash\": 5, \"bin\": 2, \"nobody\": 17, \"curl\": 13, \"natural\": 16, \"lowlight\": 1, \"section\": 9, \"to\": 39, \"rainy\": 8, \"lapse\": 3, \"sanity\": 3, \"rampage\": 1, \"slight\": 13, \"inconvenience\": 2, \"computer\": 32, \"screen\": 9, \"scratch\": 6, \"pot\": 8, \"sentence\": 10, \"consist\": 2, \"poop\": 1, \"joke\": 18, \"drop\": 36, \"excruciating\": 1, \"horrific\": 1, \"sitting\": 3, \"helping\": 8, \"fresh\": 17, \"fig\": 2, \"delicate\": 45, \"dry\": 9, \"hgtv\": 1, \"describe\": 43, \"gene\": 1, \"dominant\": 2, \"poet\": 2, \"crazy\": 40, \"covetousne\": 1, \"hopelessness\": 5, \"disturb\": 21, \"scar\": 4, \"chest\": 30, \"beating\": 3, \"rhythm\": 7, \"remind\": 52, \"terpene\": 1, \"flavour\": 2, \"wieght\": 1, \"resign\": 20, \"docile\": 1, \"decade\": 6, \"jolly\": 25, \"ra\": 3, \"sexually\": 7, \"attractive\": 4, \"ignored\": 2, \"exclude\": 1, \"fantabulous\": 1, \"cheat\": 13, \"lie\": 70, \"frankly\": 7, \"lion\": 1, \"prey\": 2, \"excite\": 12, \"surround\": 19, \"bible\": 6, \"transcend\": 4, \"awkwardly\": 1, \"melbourne\": 1, \"prepared\": 5, \"heavenly\": 8, \"slough\": 2, \"carapace\": 1, \"crud\": 2, \"envelop\": 3, \"thirty\": 4, \"invigorated\": 26, \"glasgow\": 2, \"leadingstring\": 1, \"set\": 72, \"specific\": 18, \"pressured\": 58, \"constraint\": 1, \"meditate\": 6, \"greatness\": 4, \"psalm\": 1, \"closing\": 2, \"devastated\": 15, \"laze\": 1, \"pajama\": 2, \"terry\": 1, \"yippee\": 1, \"societys\": 2, \"beyond\": 29, \"disagree\": 6, \"admission\": 2, \"category\": 5, \"puppie\": 1, \"clothe\": 29, \"dickensian\": 1, \"orphan\": 3, \"generally\": 51, \"deprived\": 5, \"seamlessly\": 1, \"jump\": 21, \"infer\": 1, \"taiwan\": 3, \"shop\": 24, \"bathroom\": 9, \"arouse\": 5, \"chronically\": 2, \"enormous\": 2, \"pink\": 13, \"flamingo\": 1, \"staying\": 5, \"afterwards\": 20, \"rang\": 4, \"listen\": 91, \"atheism\": 2, \"log\": 11, \"yeah\": 20, \"nominated\": 1, \"award\": 11, \"involve\": 26, \"sudden\": 14, \"outburst\": 3, \"extra\": 31, \"biochem\": 1, \"ruach\": 1, \"hakodesh\": 1, \"attempt\": 39, \"suck\": 28, \"nevermind\": 1, \"pie\": 10, \"crap\": 28, \"zoom\": 5, \"difficulty\": 5, \"desert\": 3, \"temporarily\": 5, \"loose\": 12, \"noone\": 2, \"anyway\": 32, \"random\": 12, \"tick\": 4, \"keyboard\": 3, \"spill\": 3, \"scott\": 6, \"dale\": 1, \"reading\": 32, \"frusterate\": 1, \"neurotic\": 15, \"freak\": 21, \"smoothly\": 3, \"twenty\": 7, \"adaption\": 1, \"harden\": 3, \"toughen\": 1, \"myelf\": 1, \"enlist\": 2, \"difficult\": 28, \"mehow\": 1, \"casually\": 3, \"remark\": 6, \"infield\": 1, \"insider\": 1, \"plain\": 9, \"tank\": 4, \"top\": 43, \"zara\": 1, \"occupy\": 8, \"chore\": 4, \"ex\": 13, \"sample\": 4, \"teaching\": 6, \"stone\": 8, \"grumble\": 3, \"groan\": 1, \"journey\": 23, \"thus\": 16, \"junk\": 8, \"thursday\": 4, \"foggy\": 5, \"losing\": 1, \"rollercoaster\": 2, \"unplanne\": 1, \"impressive\": 4, \"background\": 11, \"secretly\": 6, \"common\": 16, \"dislike\": 11, \"major\": 10, \"orgasm\": 2, \"screw\": 9, \"aware\": 24, \"complain\": 25, \"achieve\": 29, \"goal\": 36, \"surprise\": 22, \"lyme\": 1, \"coinfection\": 1, \"amazingly\": 9, \"filling\": 1, \"homework\": 11, \"rainbow\": 5, \"classroom\": 9, \"tissue\": 3, \"idiotic\": 33, \"yell\": 17, \"frustration\": 20, \"million\": 17, \"send\": 32, \"solve\": 8, \"hero\": 10, \"utter\": 12, \"gratitude\": 14, \"thankfulness\": 1, \"gesture\": 4, \"notion\": 7, \"ensure\": 3, \"survive\": 14, \"comprehensive\": 1, \"winner\": 3, \"access\": 5, \"hollywood\": 5, \"sofa\": 5, \"button\": 15, \"layout\": 4, \"haptic\": 2, \"feedback\": 8, \"herrman\": 1, \"hardcore\": 6, \"sxe\": 1, \"chocolating\": 1, \"signal\": 2, \"agreement\": 3, \"straight\": 26, \"readily\": 2, \"aside\": 12, \"rounded\": 2, \"bop\": 1, \"singe\": 4, \"charming\": 23, \"exchange\": 8, \"oatmeal\": 2, \"separate\": 13, \"schedule\": 16, \"mere\": 5, \"tall\": 6, \"espresso\": 1, \"finger\": 34, \"beneath\": 6, \"claw\": 1, \"distance\": 22, \"scratchy\": 1, \"marge\": 1, \"simpson\": 1, \"sore\": 22, \"whisper\": 7, \"closet\": 8, \"stairs\": 1, \"niggle\": 2, \"communing\": 1, \"virtual\": 4, \"affect\": 19, \"trauma\": 6, \"wound\": 11, \"negative\": 34, \"complicated\": 4, \"relish\": 3, \"squelch\": 1, \"trick\": 7, \"advantage\": 8, \"incase\": 2, \"bell\": 3, \"yay\": 8, \"entertain\": 23, \"loathing\": 2, \"sink\": 14, \"unwarranted\": 1, \"unnecessary\": 12, \"depression\": 22, \"supremely\": 3, \"acting\": 4, \"darker\": 1, \"worth\": 43, \"duty\": 16, \"inhibited\": 10, \"kiss\": 36, \"disregard\": 6, \"societal\": 1, \"pertain\": 3, \"preference\": 3, \"unleash\": 1, \"fromthe\": 1, \"virgin\": 3, \"sell\": 20, \"pet\": 4, \"strength\": 33, \"throng\": 1, \"fervor\": 1, \"green\": 14, \"wallet\": 5, \"encourage\": 15, \"angle\": 5, \"batting\": 1, \"approach\": 19, \"core\": 16, \"silly\": 25, \"brilliant\": 4, \"comic\": 3, \"actor\": 8, \"hearted\": 2, \"marathon\": 13, \"strangely\": 14, \"impostor\": 2, \"reinforcement\": 1, \"cognitive\": 2, \"reframe\": 1, \"diminish\": 3, \"dissolve\": 4, \"defer\": 1, \"reality\": 22, \"rapture\": 3, \"saddened\": 3, \"horsey\": 1, \"rare\": 11, \"brag\": 2, \"fattie\": 1, \"pre\": 9, \"teen\": 9, \"active\": 13, \"homeschooling\": 3, \"dubai\": 3, \"impending\": 1, \"appreciative\": 42, \"partly\": 13, \"annie\": 2, \"churn\": 2, \"esp\": 3, \"double\": 7, \"brown\": 18, \"struff\": 1, \"fedtastic\": 1, \"tennis\": 1, \"emm\": 1, \"ambleside\": 1, \"curtain\": 5, \"firmly\": 4, \"sunny\": 6, \"remorse\": 3, \"corinthian\": 2, \"fearless\": 18, \"incrementally\": 1, \"seemingly\": 8, \"rigid\": 1, \"boundary\": 7, \"paranoia\": 5, \"belonging\": 2, \"insignificant\": 5, \"gap\": 4, \"tad\": 21, \"browser\": 1, \"booth\": 3, \"focused\": 8, \"purchase\": 11, \"develop\": 19, \"unknown\": 10, \"vineman\": 1, \"racin\": 1, \"spot\": 30, \"mentally\": 22, \"ller\": 1, \"expensive\": 11, \"assistant\": 5, \"unsatisfied\": 1, \"keeping\": 5, \"phrase\": 11, \"awfully\": 11, \"engine\": 3, \"netflix\": 3, \"army\": 8, \"misinformed\": 1, \"denounce\": 2, \"unafraid\": 1, \"glimpse\": 9, \"vibrant\": 3, \"virtuous\": 56, \"spin\": 10, \"driving\": 3, \"blackburn\": 2, \"manual\": 2, \"unsupervise\": 1, \"sucessfully\": 1, \"handbrake\": 1, \"fulsome\": 1, \"scale\": 11, \"evolution\": 3, \"education\": 14, \"system\": 28, \"vast\": 4, \"lil\": 8, \"dismayed\": 12, \"ac\": 1, \"difference\": 29, \"shaft\": 1, \"final\": 24, \"randomly\": 4, \"ultimate\": 4, \"restore\": 4, \"kneel\": 2, \"worship\": 6, \"attain\": 3, \"hapiness\": 1, \"desp\": 1, \"gatsby\": 1, \"evident\": 3, \"lock\": 16, \"vault\": 1, \"profession\": 4, \"poetry\": 13, \"trouble\": 28, \"poor\": 18, \"tragedy\": 2, \"ashame\": 4, \"trusted\": 1, \"incapable\": 3, \"concert\": 4, \"baseball\": 4, \"bat\": 5, \"apt\": 3, \"description\": 6, \"overwhelmingly\": 5, \"television\": 5, \"drama\": 15, \"worn\": 5, \"backwards\": 2, \"ambitious\": 3, \"info\": 6, \"vent\": 10, \"vicious\": 13, \"nasty\": 9, \"sti\": 1, \"defination\": 1, \"romance\": 5, \"watching\": 6, \"regain\": 8, \"crucify\": 1, \"forsake\": 2, \"disabled\": 2, \"dignity\": 4, \"shun\": 1, \"foolish\": 47, \"opening\": 7, \"treasured\": 11, \"reduce\": 7, \"jealousy\": 12, \"command\": 4, \"jew\": 2, \"religious\": 9, \"obey\": 3, 